{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B427783043B253BBCB9490A9089B2590"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7993794495FD372D5D75DB2B51D0F57"
		},
		{
			"Source":
			{
				"Text": "1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F060573E425D1040A6F0B8BC0EB496D8"
		},
		{
			"Source":
			{
				"Text": "1400"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B181A134FD74D1E5EE49399999CC532"
		},
		{
			"Source":
			{
				"Text": "4K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C949C594144BD454DBF3EA895AEB0D8"
		},
		{
			"Source":
			{
				"Text": "720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75C865E84C373D0C8523F899D53B9A9A"
		},
		{
			"Source":
			{
				"Text": "All done!"
			},
			"Translation":
			{
				"Text": "すべて完了！"
			},
			"Key": "ED5FCC4D42A1DAC5FB75088F2BCC214A"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak: No"
			},
			"Translation":
			{
				"Text": "自動改行：オフ"
			},
			"Key": "C67C3DA74166405C6600F8B38E5C6EC6"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak: Yes"
			},
			"Translation":
			{
				"Text": "自動改行：オン"
			},
			"Key": "CA9DDE794C475DA37254139F24FA68CC"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak?"
			},
			"Translation":
			{
				"Text": "自動改行しますか？"
			},
			"Key": "3C5042FD4E7F42E2038030A86BD96830"
		},
		{
			"Source":
			{
				"Text": "Auto-wrap"
			},
			"Translation":
			{
				"Text": "自動折り返し"
			},
			"Key": "72CF6DA64E3B30A6A3C77D99758147D8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "410655B44D58E042BBBB068B05D4BC8E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "730148C442EC324E7F3ED6854F0416A0"
		},
		{
			"Source":
			{
				"Text": "Batch Checker"
			},
			"Translation":
			{
				"Text": "バッチチェッカー"
			},
			"Key": "05E49B494D33C6FA98CCBA8D48EC2B86"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "ブラウズ"
			},
			"Key": "114843734B6B6C4D4D3BB59DB668ED91"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "ブラウズ"
			},
			"Key": "B7ED3F5F49D5BC72F793F49A38D1582D"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "ブラウズ"
			},
			"Key": "E7C34237475F4A4FEBA71BAF6D24EB80"
		},
		{
			"Source":
			{
				"Text": "Can use tags:"
			},
			"Translation":
			{
				"Text": "タグ使用可能："
			},
			"Key": "C122DB734F2AB666B68F8198E97BAC01"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "プロジェクトの変更"
			},
			"Key": "F07D41CB4226DAEC91F934B0A7FCBA37"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "プロジェクトの変更"
			},
			"Key": "9269F2E34D618DC4CD6C8D92E53729D0"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "プロジェクトの変更"
			},
			"Key": "9F7CD760492BB80C6CA51F813735EF62"
		},
		{
			"Source":
			{
				"Text": "Change project name:"
			},
			"Translation":
			{
				"Text": "プロジェクト名を変更："
			},
			"Key": "9461905A4A7D8DC7D93D6BB4C666D75F"
		},
		{
			"Source":
			{
				"Text": "Changes Saved!"
			},
			"Translation":
			{
				"Text": "変更が保存されました！"
			},
			"Key": "7DB389274954A94BC733038DA9EECF4E"
		},
		{
			"Source":
			{
				"Text": "Check Another File"
			},
			"Translation":
			{
				"Text": "別のファイルをチェック"
			},
			"Key": "FCA555E748FB8219C1B8459697A9B33B"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "9EAC99FD4EA9E5EC18FDE7B3EFC070FA"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "1100AAD34B0368F632F62BA7397D1EBD"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "7B801E6745F11C0F18FE69941C1ED03B"
		},
		{
			"Source":
			{
				"Text": "Copy settings from existing project"
			},
			"Translation":
			{
				"Text": "既存プロジェクトから設定をコピー"
			},
			"Key": "435012AD4084825A038A16B5ADF6C622"
		},
		{
			"Source":
			{
				"Text": "Create New Project"
			},
			"Translation":
			{
				"Text": "新規プロジェクトを作成"
			},
			"Key": "A7C60A8B4BEBEDD914C234B71CC48BA7"
		},
		{
			"Source":
			{
				"Text": "Create New Project"
			},
			"Translation":
			{
				"Text": "新規プロジェクトを作成"
			},
			"Key": "AC0B354D4270E00086DD90B2D7DE71E5"
		},
		{
			"Source":
			{
				"Text": "DPI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6657DB84460278564008458578DEC05B"
		},
		{
			"Source":
			{
				"Text": "DPI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2234DCA4B8C4FC852C6CC9F39C82636"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "削除"
			},
			"Key": "368BC37F411C30D4F4E0B98E1AE4A712"
		},
		{
			"Source":
			{
				"Text": "Displaying results for {0}"
			},
			"Translation":
			{
				"Text": "{0} の結果を表示しています "
			},
			"Key": "557D8C46461F6586370E28B424541C38"
		},
		{
			"Source":
			{
				"Text": "Displaying results for {FileName.xls}..."
			},
			"Translation":
			{
				"Text": "{Filename}  の結果を表示しています "
			},
			"Key": "0349494C43968EF916299586F0F16AAA"
		},
		{
			"Source":
			{
				"Text": "Edit Font Location"
			},
			"Translation":
			{
				"Text": "フォントの場所を編集"
			},
			"Key": "7E3C88674D32E0F15D614199D3DA874D"
		},
		{
			"Source":
			{
				"Text": "Edit Tags"
			},
			"Translation":
			{
				"Text": "タグを編集"
			},
			"Key": "9B760E4C474A6E958399D380B6CC07C0"
		},
		{
			"Source":
			{
				"Text": "Edit UI Settings"
			},
			"Translation":
			{
				"Text": "UI 設定を編集"
			},
			"Key": "A77D260A4A31513FFB290E892FE2E96C"
		},
		{
			"Source":
			{
				"Text": "Element Name"
			},
			"Translation":
			{
				"Text": "要素名"
			},
			"Key": "5190E281417F3981F580B6B595197D71"
		},
		{
			"Source":
			{
				"Text": "Font Name"
			},
			"Translation":
			{
				"Text": "フォント名"
			},
			"Key": "62FCC2CF43C9BE30B827D59E01C8BD11"
		},
		{
			"Source":
			{
				"Text": "Font Size"
			},
			"Translation":
			{
				"Text": "フォントサイズ"
			},
			"Key": "A7CCEDFE4DE4F9AD7B6DE081BE33D52A"
		},
		{
			"Source":
			{
				"Text": "Font Size:"
			},
			"Translation":
			{
				"Text": "フォントサイズ："
			},
			"Key": "29B6462E41B6D1516505DA956B59341E"
		},
		{
			"Source":
			{
				"Text": "Font:"
			},
			"Translation":
			{
				"Text": "フォント："
			},
			"Key": "0322233443185741B4C7E9A1A64E8AA5"
		},
		{
			"Source":
			{
				"Text": "Go to Project Home"
			},
			"Translation":
			{
				"Text": "プロジェクトホームへ"
			},
			"Key": "70AF095D4F31BDA60A49308CC27EF3B9"
		},
		{
			"Source":
			{
				"Text": "Input Font size"
			},
			"Translation":
			{
				"Text": "フォントサイズを入力"
			},
			"Key": "5029DEA7438B7F89AEABC8A16DE3236F"
		},
		{
			"Source":
			{
				"Text": "Input element name"
			},
			"Translation":
			{
				"Text": "要素名を入力"
			},
			"Key": "84E03F8E491B244772236FBF6D9A3C8B"
		},
		{
			"Source":
			{
				"Text": "Input font size"
			},
			"Translation":
			{
				"Text": "フォントサイズを入力"
			},
			"Key": "4D346AA341A2AC1CFB1C33AF6559A48A"
		},
		{
			"Source":
			{
				"Text": "Input new tag"
			},
			"Translation":
			{
				"Text": "新規タグを入力"
			},
			"Key": "8289AA194C95E7DDE1D0559E66F64A52"
		},
		{
			"Source":
			{
				"Text": "Input num lines"
			},
			"Translation":
			{
				"Text": "行数を入力："
			},
			"Key": "847A07B94D9B84A21D10179F08C21C75"
		},
		{
			"Source":
			{
				"Text": "Input pixel width"
			},
			"Translation":
			{
				"Text": "ピクセル幅を入力："
			},
			"Key": "61D4B22542E41703A84910B6F66120F4"
		},
		{
			"Source":
			{
				"Text": "Input text replacement (can be empty)"
			},
			"Translation":
			{
				"Text": "置換テキストを入力（空でも可）"
			},
			"Key": "9A439C6647D73FD5FC0D4B8F097BFEC8"
		},
		{
			"Source":
			{
				"Text": "Lines"
			},
			"Translation":
			{
				"Text": "行"
			},
			"Key": "41945A7E4D50C90277D97FA68FDC2F07"
		},
		{
			"Source":
			{
				"Text": "Lines"
			},
			"Translation":
			{
				"Text": "行"
			},
			"Key": "C63221B340E35AB1867274BBD3ACA0E8"
		},
		{
			"Source":
			{
				"Text": "Live Editor"
			},
			"Translation":
			{
				"Text": "ライブエディター"
			},
			"Key": "1ED5464D4A1192556756EC99581861AD"
		},
		{
			"Source":
			{
				"Text": "Load Project"
			},
			"Translation":
			{
				"Text": "プロジェクトをロード"
			},
			"Key": "7B1C21AC44351CD516DB5F955C3A1D2B"
		},
		{
			"Source":
			{
				"Text": "Load Project..."
			},
			"Translation":
			{
				"Text": "プロジェクトをロード"
			},
			"Key": "B094206F4A1D55EE521ADEB862B91F0F"
		},
		{
			"Source":
			{
				"Text": "Longest String"
			},
			"Translation":
			{
				"Text": "最長の文字列"
			},
			"Key": "68F79702480536C663951EAB79BEFBAF"
		},
		{
			"Source":
			{
				"Text": "Manage Project Settings"
			},
			"Translation":
			{
				"Text": "プロジェクト設定を管理"
			},
			"Key": "BA79B6714793DB15B9F23CBA912FB2D1"
		},
		{
			"Source":
			{
				"Text": "Manage {1} project settings"
			},
			"Translation":
			{
				"Text": "{1} プロジェクト設定を管理"
			},
			"Key": "92AFD6C74DE4AC5174E4488F8F25EAA8"
		},
		{
			"Source":
			{
				"Text": "Manual Edit Mode"
			},
			"Translation":
			{
				"Text": "手動編集モード"
			},
			"Key": "05AF6F42492AA4F28A5CC192E1B2C5E9"
		},
		{
			"Source":
			{
				"Text": "MyNewProjectName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7832F7BC4EC5ABA7B56E47844C08580A"
		},
		{
			"Source":
			{
				"Text": "New Project"
			},
			"Translation":
			{
				"Text": "新規プロジェクト"
			},
			"Key": "E2A54BC14E9589E9F503B3A4A0FDB485"
		},
		{
			"Source":
			{
				"Text": "No special characters allowed!"
			},
			"Translation":
			{
				"Text": "特殊文字は使用できません！"
			},
			"Key": "406663E5483E90E9C2D3A98623B8B978"
		},
		{
			"Source":
			{
				"Text": "No. of Lines:"
			},
			"Translation":
			{
				"Text": "行数を入力："
			},
			"Key": "E9CDDEB84B3CEB5328AD75A4E602BA0D"
		},
		{
			"Source":
			{
				"Text": "No. of Lines: {Lines}"
			},
			"Translation":
			{
				"Text": "行数を入力：{Lines}"
			},
			"Key": "0CD4E4EB416FB33D72A7359F2E3F753F"
		},
		{
			"Source":
			{
				"Text": "Project Home"
			},
			"Translation":
			{
				"Text": "プロジェクトホーム"
			},
			"Key": "D52985654AA6345CD1490BAFD90A671F"
		},
		{
			"Source":
			{
				"Text": "Project Home"
			},
			"Translation":
			{
				"Text": "プロジェクトホーム"
			},
			"Key": "E263CA82485E81E5E033108AD86F4F62"
		},
		{
			"Source":
			{
				"Text": "Project Name"
			},
			"Translation":
			{
				"Text": "プロジェクト名"
			},
			"Key": "F134498F4AB88F8860E0CF852D5E3E53"
		},
		{
			"Source":
			{
				"Text": "Project name already exists!"
			},
			"Translation":
			{
				"Text": "すでに使用されているプロジェクト名です！"
			},
			"Key": "6575AC38495949BD9077358E527F8508"
		},
		{
			"Source":
			{
				"Text": "Project name already exists!"
			},
			"Translation":
			{
				"Text": "すでに使用されているプロジェクト名です！"
			},
			"Key": "B5F2919A4F50D6E48943F0800DB90D83"
		},
		{
			"Source":
			{
				"Text": "Project name cannot be empty!"
			},
			"Translation":
			{
				"Text": "ピクセル幅を入力："
			},
			"Key": "7295A90340732C96306C25918F4DB01F"
		},
		{
			"Source":
			{
				"Text": "Project {Insert Project Name} Settings"
			},
			"Translation":
			{
				"Text": "プロジェクト設定 {ProjectName} を管理"
			},
			"Key": "40B57CF64A40F23921E7E9A7C5DC1721"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "変更を保存"
			},
			"Key": "8D671CB34EA08802BF04988F0CE0BC25"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "変更を保存"
			},
			"Key": "0DB1DD144D49FAF47610169DE76B19EB"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "変更を保存"
			},
			"Key": "407B4D29428924348F39B3A6B89E1EC5"
		},
		{
			"Source":
			{
				"Text": "Scale DPI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17E16BB64C5EBCFE90B44FB344FB7F27"
		},
		{
			"Source":
			{
				"Text": "Search Elements here"
			},
			"Translation":
			{
				"Text": "ここで要素を検索"
			},
			"Key": "47C7A9014A3083B4C4C8D2A1A25E24AE"
		},
		{
			"Source":
			{
				"Text": "Search Elements here"
			},
			"Translation":
			{
				"Text": "ここで要素を検索"
			},
			"Key": "A346F55C43356930F5984BB913CEE6A7"
		},
		{
			"Source":
			{
				"Text": "Search elements by name"
			},
			"Translation":
			{
				"Text": "名前で要素を検索："
			},
			"Key": "F4D73A7041D92931BC8BE3B456387B0D"
		},
		{
			"Source":
			{
				"Text": "Select column containing UI key:"
			},
			"Translation":
			{
				"Text": "UI 要素を含む列を選択："
			},
			"Key": "70921501417546FA775FB9A0A91D7B75"
		},
		{
			"Source":
			{
				"Text": "Select column containing text to be checked:"
			},
			"Translation":
			{
				"Text": "チェックするテキストを含む列を選択："
			},
			"Key": "4422C9E045F4E23570FC7E8438AC7F9B"
		},
		{
			"Source":
			{
				"Text": "Select column containing the text ID"
			},
			"Translation":
			{
				"Text": "テキストIDを含む列を選択"
			},
			"Key": "B740186C4B49A3E650CD2E87DE02990E"
		},
		{
			"Source":
			{
				"Text": "Select file to check for overflows:"
			},
			"Translation":
			{
				"Text": "はみ出しをチェックするファイルを選択："
			},
			"Key": "E7D31A6844B72A69272298BB6696B761"
		},
		{
			"Source":
			{
				"Text": "Select worksheet to be checked:"
			},
			"Translation":
			{
				"Text": "チェックするワークシートを選択："
			},
			"Key": "3854E8844DE5ADC977B3149F2B85FF4A"
		},
		{
			"Source":
			{
				"Text": "Selected Element:"
			},
			"Translation":
			{
				"Text": "選択した要素："
			},
			"Key": "731CCF8C4BCA9E76EB75C5AF508ED16C"
		},
		{
			"Source":
			{
				"Text": "Show overflows only"
			},
			"Translation":
			{
				"Text": "はみ出た部分のみを表示"
			},
			"Key": "D87CCA1E48BFCEBEF09D5EAE6CB1C24E"
		},
		{
			"Source":
			{
				"Text": "Skip Upload"
			},
			"Translation":
			{
				"Text": "アップロードをスキップ"
			},
			"Key": "0A3A3C5B42AA487CCF71FAA85A74DDD8"
		},
		{
			"Source":
			{
				"Text": "Skip Upload"
			},
			"Translation":
			{
				"Text": "アップロードをスキップ"
			},
			"Key": "4BF8A94641CD71AAFCC636B3F7D18893"
		},
		{
			"Source":
			{
				"Text": "TEST_ELEMENT_NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1ABF41D4CF711264B8E6EB1EA26D89A"
		},
		{
			"Source":
			{
				"Text": "Tag"
			},
			"Translation":
			{
				"Text": "タグ"
			},
			"Key": "A3987B6549E404BAEBD699954534D52B"
		},
		{
			"Source":
			{
				"Text": "Tag Settings"
			},
			"Translation":
			{
				"Text": "タグ設定"
			},
			"Key": "D43A72E44F81C59650AA14898E96C84C"
		},
		{
			"Source":
			{
				"Text": "Tags"
			},
			"Translation":
			{
				"Text": "タグ"
			},
			"Key": "30A84E6041347BD86FC4C6A8115B8612"
		},
		{
			"Source":
			{
				"Text": "Text Input"
			},
			"Translation":
			{
				"Text": "テキスト入力"
			},
			"Key": "D4BCEA294643300AC66402A585912BD2"
		},
		{
			"Source":
			{
				"Text": "There are no valid projects to select!"
			},
			"Translation":
			{
				"Text": "選択できる有効なプロジェクトがありません！"
			},
			"Key": "50F9AE6A4AC76C9F3267E5BDFCBC0329"
		},
		{
			"Source":
			{
				"Text": "Type project name here"
			},
			"Translation":
			{
				"Text": "ここにプロジェクト名を入力"
			},
			"Key": "992D74D74A91F95B32D601B8EC651C9E"
		},
		{
			"Source":
			{
				"Text": "UI Settings"
			},
			"Translation":
			{
				"Text": "UI 設定"
			},
			"Key": "6FEFEF8D455FBF47FB9C49857298E1ED"
		},
		{
			"Source":
			{
				"Text": "UI Settings"
			},
			"Translation":
			{
				"Text": "UI 設定\r\n"
			},
			"Key": "CEC0988C43620D1FDD923188F347C29E"
		},
		{
			"Source":
			{
				"Text": "Undo"
			},
			"Translation":
			{
				"Text": "取り消す "
			},
			"Key": "543CB8D649FBE1F280474881D0E5F12D"
		},
		{
			"Source":
			{
				"Text": "Upload Font File"
			},
			"Translation":
			{
				"Text": "フォントファイルをアップロード"
			},
			"Key": "D90CFB384F1A8A73B7BADC810FAB470B"
		},
		{
			"Source":
			{
				"Text": "Upload New File"
			},
			"Translation":
			{
				"Text": "新規ファイルをアップロード"
			},
			"Key": "6E06AB364E53C47E44C27999B1D80696"
		},
		{
			"Source":
			{
				"Text": "Upload UI files"
			},
			"Translation":
			{
				"Text": "UI ファイルをアップロード"
			},
			"Key": "035D331142B6752730CBA1B56BCA3009"
		},
		{
			"Source":
			{
				"Text": "Upload tag files"
			},
			"Translation":
			{
				"Text": "タグファイルをアップロード"
			},
			"Key": "4C089C424E5D1EC6A23EAEBDE62AF461"
		},
		{
			"Source":
			{
				"Text": "Uploaded files:"
			},
			"Translation":
			{
				"Text": "アップロードしたファイル："
			},
			"Key": "E6F2B9E24BD82E11DE4975BB7002FD2E"
		},
		{
			"Source":
			{
				"Text": "Warning: No uploaded UI data detected"
			},
			"Translation":
			{
				"Text": "警告：アップロードした UI データは検出されませんでした"
			},
			"Key": "C31172764B2650EBA29A7BB60C3E041B"
		},
		{
			"Source":
			{
				"Text": "Width"
			},
			"Translation":
			{
				"Text": "幅"
			},
			"Key": "124BC78A4197C4E58C00D7B964B64164"
		},
		{
			"Source":
			{
				"Text": "Width"
			},
			"Translation":
			{
				"Text": "幅"
			},
			"Key": "4C90D58044A13F128B6DC88539E6C5D3"
		},
		{
			"Source":
			{
				"Text": "Width (Pixels)"
			},
			"Translation":
			{
				"Text": "幅：{Pixels}px"
			},
			"Key": "40FB96184AC21708B995FD880627F9C6"
		},
		{
			"Source":
			{
				"Text": "Width: {Pixels}px"
			},
			"Translation":
			{
				"Text": "幅：{Pixels}px"
			},
			"Key": "D40F5BED4CD036124B0B9A80F0873AD4"
		},
		{
			"Source":
			{
				"Text": "[Insert Project name here] created."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B077F45F40BA552265C3D5A819BB385B"
		},
		{
			"Source":
			{
				"Text": "{0}/{1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8CEABBA4560965666797BB039381E7E"
		},
		{
			"Source":
			{
				"Text": "{Insert Settings label}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0A2BBD342E5D4798BC7D3B0AC83F4F4"
		},
		{
			"Source":
			{
				"Text": "{Insert}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF38FCFA4563B3E41FEBDDB759F4D57C"
		},
		{
			"Source":
			{
				"Text": "{Project Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "377F7C6046DDDC6AD85647AA180D44D7"
		}
	]
}